"MJRefreshHeaderIdleText" = "Drop-down kan worden vernieuwd";
"MJRefreshHeaderPullingText" = "Release en vernieuw onmiddellijk";
"MJRefreshHeaderRefreshingText" = "Gegevens vernieuwen";

"MJRefreshAutoFooterIdleText" = "Klik of trek omhoog om meer te laden";
"MJRefreshAutoFooterRefreshingText" = "Meer gegevens laden";
"MJRefreshAutoFooterNoMoreDataText" = "Alles is geladen";

"MJRefreshBackFooterIdleText" = "Trek omhoog om meer te laden";
"MJRefreshBackFooterPullingText" = "Direct loslaten en laden";
"MJRefreshBackFooterRefreshingText" = "Meer gegevens laden";
"MJRefreshBackFooterNoMoreDataText" = "Alles is geladen";

"MJRefreshHeaderLastTimeText" = "Laatste update: ";
"MJRefreshHeaderDateTodayText" = "vandaag";
"MJRefreshHeaderNoneLastDateText" = "Geen record";
